<template>
  <div>
    <b-jumbotron header="校友总会简介" lead="">
      <b-img src="https://www.scut.edu.cn/_upload/article/images/05/bd/86bfe1854e159f356cdd26ae6d9b/b7be5291-b640-4831-ac69-525d5c5a09bf.jpg"></b-img>
      <p>华南理工大学校友总会是1984年11月17日学校32周年校庆日成立的，是由华南理工大学广大校友组成的非营利性群众团体。其宗旨是密切和加强校友之间，国内外校友团体与母校之间的联系，继承和发扬母校的优良传统，共同为母校的发展和祖国建设贡献力量。</p>
      <p>
        华南理工大学校友会设理事会，理事由社会各界校友代表组成，设会长1名，副会长若干名，秘书长1名。会长由现任校长担任，秘书长由会长提名，理事会通过后任命。理事会下设秘书处，秘书处工作人员纳入学校编制，由学校统一配备。校友会秘书处主办《校友会、基金会会刊》和《华工人》两大刊物，以及校友会网站、新浪微博、腾讯微博、校友会微信等服务载体。现有海内外校友分会151个。1984～1994年，学校校友会挂靠党委统战部。1994年后挂靠学校办公室，2001年9月，学校成立专责校友工作的机构——校友工作办公室。2008年3月至今，经学校机构和职能调整，校友工作办公室挂靠在公共关系处，办公地点设在华南理工大学一号楼1202室。
      </p>
      <p>更多信息请访问</p>
      <b-button variant="primary" href="https://www.scut.edu.cn/" target="_blank">华南理工大学</b-button>
    </b-jumbotron>
  </div>
</template>

<script>
export default {}
</script>

<style scoped>
p {
  margin-top: 25px;
}
</style>